const initialCards = [
  {
    name: 'Вулкан Тятя',
    link: './images/photo-tyatya.jpg',
    alt: 'Стратовулкан Тятя (1819 метров) типа сомма-везувий («вулкан в вулкане») на острове Кунашир. «Отец-гора»'
  },
  {
    name: 'Вулкан Эбе́ко',
    link: './images/photo-ebeko.jpg',
    alt: 'Действующий вулкан Эбе́ко высотой 1156 метров в 6 км от Северо-Курильска на острове Парамушир'
  },
  {
    name: 'Вулкан Крени́цына',
    link: './images/photo-krinicina.jpg',
    alt: 'Действующий классический сомма вулкан Крени́цына в южной части острова Онекотан высотой 1324 метра'
  },
  {
    name: 'Вулкан Баранского',
    link: './images/photo-baranskogo.jpg',
    alt: 'Действующий вулкан Баранского на острове Итуруп, Курильский архипелаг'
  },
  {
    name: 'Вулкан Ала́ид',
    link: './images/photo-alaid.jpg',
    alt: 'Самый северный и самый высокий вулкан Курильских островов Ала́ид, действующий на острове Атласова (2285 метров)'
  },
  {
    name: 'Вулкан Чикура́чки',
    link: './images/photo-chikurachki.jpg',
    alt: 'Действующий стратовулкан с вершинным кратером Чикура́чки высотой 1816 метров на острове Парамушир Большой Курильской гряды'
  }
];